#+TODO: TODO INPROGRESS DONE
* TO-DO
** visa documents list
*** Довідка про відсутність судимості. ИП-1
*** оценка дома
*** акт власности
*** DONE справка с работы (о зарплате)
*** справка с мата
*** справка с СМК    
*** DONE справка о том, что я работаю в теч. 3 лет
*** TODO медосмотр (4*$215=860)
** INPROGRESS finance plan
*** DONE скоко будет в июне?
*** find preferred place
*** find preferred place
1br
| Place         |    Sal | Clean    | Sales Tax | House | Rest |
|---------------+--------+----------+-----------+-------+------|
| Cupertino     | 108400 | 2,947.03 |       7.5 |  2400 |      |
| Mountain View |        |          |           |  1900 |      |
| Santa Clara   |        |          |           |  1800 |      |
| Palo Alto     |        |          |           |  2130 |      |
**** cupertino
**** mountain view
**** san diego
**** austin
**** reston
**** washington
**** Overland Park
**** Arizona
**** Dallas
*** find cheapest place
** INPROGRESS ask creditors
*** YP
*** OL
*** SK?
** TODO find renters for house
* visa ($330)
* 23,850
** documents и копия каждого документа
*** DONE Свідоцтво про шлюб або зміну прізвища.
*** DONE Свідоцтво про розірвання шлюбу.
*** Довідка про відсутність судимості. ИП-1
*** DONE Внутрішній український паспорт.
*** INPROGRESS Докази проживання за вказаною адресою в Україні.
*** Докази того, що Ви не будете претендувати на державне фінансове забезпечення в
США. Це можуть бути поєднання доказів Ваших особистих заощаджень, форма І
   134 (Affidavit of Support) від Ваших родичів або знайомих, що проживають у США,
пропозиція працевлаштування від роботодавця у США.
**** TODO оценка дома
**** TODO акт власности
**** TODO справка с работы (о зарплате)
**** TODO справка с мата
**** TODO справка с СМК
**** INPROGRESS счет в баксах
*** DONE дипломы (аттестаты?)
*** TODO справка о том, что я работаю в теч. 3 лет
*** DONE свидетельства о рождении
*** DONE свидетельство о браке
*** DONE военный билет
*** TODO медосмотр (4*$215=860)
**** DONE Загран/проездной документ
**** DONE 3 фото 50х50
**** DONE Военник
**** DONE Карта вакцинаций
**** DONE номер иммиграц дела
* job
** sites
*** MONSTER.COM
**** TODO resume
*** DICE.COM
**** TODO resume
*** INDEED.COM
**** TODO resume
** HR agencies
*** TODO find some
*** TODO contact
* living
https://www.google.com.ua/search?safe=off&biw=1324&bih=934&sclient=psy-ab&q=green+card+what+is+it
* finance plan
| Month | Amount | Вер |   | Расходы | Сумма |       |
|-------+--------+-----+---+---------+-------+-------|
| Mar   |      0 |     |   | Билеты  |  4000 |       |
| Apr   |      0 |     |   | жилье   |  5000 |       |
| May   |      0 |     |   | харч    |  2000 |       |
| Jun   |   5100 |     |   | мелочи  |  2000 |       |
| мото  |   3000 |     |   | машын   | 10000 |       |
| юп    |   2500 |   1 |   |         |       |       |
| ол    |   5000 |     |   |         |       |       |
| сла   |   5000 |     |   |         |       |       |
| крк   |   3000 |     |   |         |       |       |
| гр    |   3000 |     |   |         |       |       |
|-------+--------+-----+---+---------+-------+-------|
|       |  20600 |     |   |         | 23000 | -2400 |
  #+TBLFM: @12$2=vsum(@I..II)::@12$6=vsum(@I..II)::@12$7=$2-$6
